alacritty
alsa-utils
ant-dracula-gtk-theme
arc-gtk-theme
autoconf
automake
base
binutils
bison
brave-bin
btrfs-progs
calc
conky
dialog
dmenu
dmraid
docbook-xml
docbook-xsl
dosfstools
efibootmgr
engrampa
evillimiter
exempi
exiv2
fakeroot
feh
firefox
flameshot
flex
font-manager
fontforge
freedownloadmanager
fuse-common
fuse2
fuse3
gcc
gd
geckodriver
gedit
ghostscript
git
glib2-docs
gnome-autoar
gnome-desktop
gnome-terminal
gnome-tweaks
gobject-introspection
gparted
gptfdisk
graphviz
groff
grub
gsfonts
gtk-doc
gts
gupnp-dlna
gvfs
htop
i3-gaps
i3blocks
i3lock
i3status
ijs
intltool
itstool
jbig2dec
libaio
libatasmart
libavif
libblockdev
libbytesize
libcddb
libcdio
libcdio-paranoia
libcue
libde265
libgexiv2
libgrss
libgsf
libgxps
libhandy
libheif
libidn
libimobiledevice
libinih
libiptcdata
libnautilus-extension
libosinfo
libpaper
libplist
libportal
libstemmer
libtool
libusbmuxd
libyaml
libyuv
lightdm
lightdm-webkit2-greeter
lightdm-webkit2-theme-glorious
linux-firmware
linux-lts
linux-lts-headers
lvm2
lxappearance
m4
make
mallard-ducktype
mdadm
meson
midori
mtpfs
nano
ndctl
neofetch
neovim
netctl
netpbm
networkmanager
ninja
nitrogen
noto-fonts
numlockx
openssh
osinfo-db
parted
patch
pavucontrol
pcmanfm
perl-anyevent-i3
perl-clone
perl-encode-locale
perl-file-listing
perl-html-parser
perl-html-tagset
perl-http-cookies
perl-http-daemon
perl-http-date
perl-http-message
perl-http-negotiate
perl-io-html
perl-libwww
perl-lwp-mediatypes
perl-net-http
perl-try-tiny
perl-uri
perl-www-robotrules
perl-xml-parser
picom
pkgconf
polybar
poppler
poppler-glib
pulseaudio
pulseaudio-alsa
python-anytree
python-appdirs
python-beaker
python-lxml
python-mako
python-markdown
python-markupsafe
python-more-itertools
python-ordered-set
python-packaging
python-pip
python-pygments
python-pyparsing
python-pywal
python-setuptools
python-six
realvnc-vnc-viewer
redshifter
rofi
rsync
run-parts
simple-mtpfs
sudo
telegram-desktop
texinfo
thin-provisioning-tools
thunar
thunar-archive-plugin
totem-pl-parser
tracker3
tracker3-miners
transmission-gtk
ttf-dejavu
tuner
udisks2
unzip
upower
usbmuxd
vala
viewnior
vim
virtualbox
vlc
volume_key
vscodium-bin
we10x-icon-theme-git
wget
which
wireless_tools
wpa_supplicant
xarchiver
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
yelp-tools
yelp-xsl
zip
zsh
